Repository: horga83/gfax
Catalog: po/*.po
Languages: de, it, nl

source: Gfax Facsimile Program
de: Gfax-Faxprogramm

source: Send and Receive Facsimiles
de: Faxe versenden und empfangen

source: 0:never, 1:until carrier, 2:always, 3:on receive only
de: 0:nie, 1:bis zum Freizeichen, 2:immer, 3:nur beim Empfang
it: 0:mai, 1:fino al carrier, 2:sempre, 3:solo ricezzione
nl: 0:nooit, 1: tot carrier, 2:altijd, 3:bij ontvangen alleen

source: 0:very low, 1:low, 2:medium, 3:high
de: 0:Sehr niedrig, 1:niedrig, 2:mittel, 3:hoch
it: 0:molto basso, 1:basso, 2:medio, 3:alto
nl: 0:zeer laag, 1:laag, 2:gemiddeld, 3:hoog

source: Modem Device
de: Modemgerät

source: Modem initialization string
de: Initialisierungssequenz des Modems

source: Modem reset string
de: Zeichenfolge zum Zurücksetzen des Modems
it: Stringa di reset del modem

source: Not currently used.
de: Momentan nicht verwendet.
it: Non in uso al momento.
nl: Word op dit moment niet gebruikt

source: The initialization code that is sent to the modem.
de: Der Initializierungscode, der an das Modem gesendet wird.
it: Codice di inizializzazione che viene inviato al modem.
nl: De initialisatie code dat is verzonen naar de modem

source: The name of the lock file according to your system's conventions. If you're running Linux you shouldn't have to touch this.
de: Der Name der Sperrdatei entsprechend den Konventionen Ihres Betriebssytems. Wenn Sie Linux verwenden, brauchen Sie hier nichts zu ändern.
it: Il nome del file lock come da suo systema. Se usate Linux non dovrebbe essere necessario fare modifiche.
nl: De naam van het 'lock' bestandje volgen uw systeem overeenkomssssten. Als je linux draait zal je hier niet moeten aankomen.

source: The reset code that resets the modem to a power up state. The -Kz code works with most modems.
de: Der Reset-Code setzt das Modem auf den Zustand unmittelbar nach dem Einschalten zurück. Bei den meisten Modems funktioniert die Zeichenfolge -Kz
it: Il codice di reset che resetta il modem a un stato di power up. Il codice -Kz funziona con la maioria dei modem
nl: De reset code dat de modem naar de opstart staat resets. De -Kz code werkt bij de meeste modems.

source: The serial port the modem is connected too. Typical values are ttyS0, cua0 or modem.
de: Der serielle Anschluss, an dem das Modem angeschlossen ist. Übliche Werte sind ttyS0, cua0 oder modem.

source: Please enter your Hylafax server information here. If you are running Hylafax on the same computer That you are using Gfax on then "Host Name" should be set to "localhost".
de: Bitte geben Sie hier die Daten für Ihren Hylafax-Server ein. Falls Hylafax auf demselben Computer läuft, auf dem Sie Gfax nutzen, dann sollte der "Rechnername" "localhost" lauten.
it: Per favore inserire le informazioni del Hylafax server qua. Se il server Hylafax e sullo stesso computer dove state usando Gfax dovete immettere "localhost" nello spazio "Nome Host".
nl: Geef uw Hylafax server informatie hier in. Als je Hylafax op dezelfde computer draait waar je Gfax op gebruikt dan dient "Host Name" verandert te veranderen in "localhost".

source: Program:
de: Programm:
it: Programma:
nl: Programma:

source: <b><big>E-Mail Notification</big></b>
de: <b><big>E-Mail-Benachrichtung</big></b>
it: <b><big>Notifica E-Mail</big></b>
nl: <b><big>E-Mail Berichtgeving</big></b>

source: <b><big>Efax Setup</big></b>
de: <b><big>Einrichtung von Efax</big></b>
it: <b><big>Settaggi Efax</big></b>

source: <b><big>Facsimile Viewer Program</big></b>
de: <b><big>Faxbetrachter</big></b>

source: <b><big>Fax Properties</big></b>
de: <b><big>Fax-Eigenschaften</big></b>
it: <b><big>Proprieta Fax</big></b>
nl: <b><big>Fax Eigenschappen</big></b>

source: <b><big>Hylafax Setup</big></b>
de: <b><big>Einrichtung von Hylafax</big></b>
it: <b><big>Settaggi Hylafax</big></b>

source: <b>Alter facsimile job parameters</b>
de: <b>Paramenter des Faxauftrags ändern</b>

source: Complete... Your new phone book is ready. If this is a Gfax type phone book you may now add items. Evolution phone books are read only but may be change through Evolution.
de: Ihr neues Telefonbuch ist eingerichtet. Falls es vom Typ Gfax ist, können Sie jetzt neue Einträge hinzufügen. Evolution-Adressbücher können von Gfax nur gelesen werden und können in Evolution geändert werden.
it: Completato... La sua nuova agenda contatti telefonici e pronta. Se la sua agenda e del tipo Gfax le puo adesso immettere nuovi contatti. Contatti telefonici del tipo Evolution non sono modifficabili, pero e possibile modificarli tramite Evolution.
nl: Compleet... Uw telefoonboek is klaar. Als dit een Gfax telefoonboek mag je nu items toevoegen. Evolution telefoonboeken zijn alleen lezend maar kunnen wel aangepast worden in Evolution

source: Completed Jobs
de: Abgeschlossene Aufträge
it: Facsimili completati
nl: Voltooide Jobs

source: Delete
de: Löschen
it: Cancellare
nl: Verwijderen

source: Dial Prefix:
de: Wählpräfix:
it: Prefisso:
nl: Bel Prefix:

source: E-Mail Address:
de: E-Mail-Adresse:
it: Indirizzo E-Mail:
nl: E-Mail Adres:

source: E-Mail Notification
de: E-Mail-Benachrichtigung
it: Avviso E-Mail
nl: E-Mail Berichtgeving

source: Evolution Address books
de: Evolution-Adressbücher
it: Aggenda Evolution
nl: Evolution Telefoonboek

source: Facsimile Number:
de: Faxnummer:
it: Numero Telefax:
nl: Facsimile Nummer:

source: Facsimiles to Send
de: Faxausgang
it: Telefax da spedire
nl: Facsimiles te verzenden

source: Fax Number:
de: Faxnummer:

source: Fax log enabled
de: Fax-Protokollierung aktiv
it: Log dei fax attivo
nl: Fax log geaktiveerd

source: First we must choose a transport agent. A transport agent is a software package that is responsible for actually sending the facsimile with your modem. If you don't have one of these installed you should hit cancel here and install a transport agent first. Transport agents can be found at the following URL's but you should check your distribution CD first.. Hylafax - http://www.hylafax.org Efax - http://www.cce.com/efax
de: Zunächst müssen Sie ein Programm zur Faxübertragung auswählen. Dies ist ein Programm, das den eigentlichen Versand des Faxes über das Modem vornimmt. Wenn Sie keine solches Programm installiert haben, sollten Sie jetzt abbrechen und zunächst ein Programm zur Faxübertragung installieren. Übertragungsprogramme können unter den folgenden URLs gefunden werden, aber sie sollten es zuerst mit der CD Ihrer Distribution versuchen. Hylafax - http://www.hylafax.org Efax - http://www.cce.com/efax

source: Gfax - E-Mail Address
de: Gfax - E-Mail Addresse
it: Gfax - Indirizzo E-Mail
nl: Gfax - E-Mail Adres

source: Gfax - Facsimile Transport Agent
de: Gfax - Programm zur Faxübertragung
it: Gfax - Agente di trasporto facsimili

source: Gfax - Gnome facsimile program
de: Gfax - Gnome-Faxprogramm
it: Gfax - Programma Gnome per facsimili
nl: Gfax - Gnome facsimile programma

source: Gfax - Modem Selection
de: Gfax - Modemauswahl
it: Gfax - Selezione Modem
nl: Gfax - Modem Selectie

source: Gfax - Phone Number Information
de: Gfax - Telefonnummern
it: Gfax - Informazioni Numero di Telefono
nl: Gfax - Telefoonnummer informatie

source: Gfax - Setup Complete
de: Gfax - Einrichtung abgeschlossen
it: Gfax - Setup Completato
nl: Gfax - Setup is voltooid

source: Gfax - Add new phone book.
de: Gfax - Neues Telefonbuch hinzufügen
it: Gfax - Aggiungi Agenda nr. Telefonici
nl: Gfax - Nieuwe telefoonboek toevoegen

source: Gfax - Modify Job
de: Gfax - Auftrag ändern
it: Gfax - Modifica lavoro
nl: Gfax - Weizig Job

source: Gfax - New user setup
de: Gfax - Einrichtigung für neuen Benutzer
it: Gfax - Setup Nuovo Utente
nl: Gfax - Setup nieuwe gebruiker

source: Gfax - Preferences
de: Gfax - Einstellungen
it: Gfax - Proprieta
nl: Gfax - Voorkeuren

source: Gfax - Transmission Progress
de: Gfax - Fortschritt der Übertragung
it: Gfax - Progresso Trasmissione
nl: Gfax - Voortgang verzending

source: Gfax can inform the Efax transport agent which serial port your modem is connected to.
de: Gfax kann die Hilfsprogramm Efax darüber informieren, an welchen seriellen Anschluss Ihr Modem angeschlossen ist.

source: Gfax setup is now complete! Gfax is configurable; there are other configuration options available under the preferences menu. You can run this first time setup at any time from the preferences section. Default preferences have been choosen for the transport agent you chose, you may want to customise them.
de: Gfax ist jetzt vollständig eingerichtet. Gfax ist anpassbar, es gibt weitere KOnfigurationsoptionen im Einrichtungsmenu. Sie können diesen Einrichtungsassistenten jederzeit aus dem Einrichtungsmenü heraus aufrufen. Für das gewählte Faxtransportprogramm wurden Vorgabeeinstellungen gewählt, die Sie wahrscheinlich an Ihre Bedürfnisse anpassen sollten.
it: Il setup di Gfax e completato! Gfax e configurabile; ci sono altri settaggi sotto il menu Proprieta. Potete riavviare questo programma di setup in qualunque momento dal menu Proprieta. Le proprieta default sono state scielte per il tipo di server da voi scielto, potete anche personalizarle.

source: Hi Resolution Mode
de: Hohe Auflösung
it: Modalita Alta Risoluzione
nl: Hoge Resolutie mode

source: Host Name:
de: Rechnername:
it: Nome Host:

source: Hostname:
de: Rechnername:
it: Nome Host:

source: Hylafax - Choose this for network faxing.
de: Hylafax - Wählen Sie dies für netzwerkbasierten Faxversand.
it: Hylafax - Selezionate questo tipo per il network faxing.
nl: Hylafax - Kies deze om via het netwerk te kunnen faxen.

source: Hylafax and Mgetty+Sendfax can both be requested to send results of facsimile transmission to an email address. If you require this feature please enter your email address here. It's a good idea to include this even if you don't use it immediately, you can enable and disable it in the preferences section of Gfax.
de: Hylafax und Mgetty+Sendfax können beide so eingestellt werden, dass sie das Ergebnismeldung der Faxübertragung an eine Email-Adresse senden. Wenn Sie diese Funktion benötigen, geben Sie bitte Ihrer Email-Adresse hier ein. Selbst wenn Sie dies nicht unmittelbar benötigen, ist es ist eine gute Idee, diese anzugeben, sie können es in den Gfax-Einstellungen ein- und ausschalten.
it: Hylafax e Mgetty+Sendfax possono entrambi essere usati per l'invio via e-mail del risultato di sucesso di invio del facsimile. Se volete usufruire di questa funzione immetete il vostro indirizzo e-mail. E una buona idea fare questo anche se non si desidera questa funzione immediatamente. Potete abilitare/disabilitare questa funzione nelle proprieta di Gfax.
nl: Hylafax en Mgetty+Sendfax kunnen beide gevaagd worden het resultaat van de facsimile verzending te mailen. Als je deze optie nodig hebt vul hier dan je e-mail adres in. Het is een goed idee dit toch in te vullen, zelfs al gebruik je dit niet onmiddelijk, je kan dit (de)aktiveren in de voorkeuren sectie van Gfax.

source: Log Enabled
de: Protokoll aktiviert
it: Log Attivato
nl: Log geaktiveerd

source: Make no more than <maxdials> calls in attempting to send the facsimile. Once <maxdials> has been reached, the job will be killed.
de: Nicht mehr als <max> Versuche zum Versand des Faxes unternehmen. Wenn <max> erreicht ist, wird der Auftrag verworfen.
it: Non fare piu di <maxdials> chiamate tentando di inviare il facsimile. Quando il nr. di <maxdials> chiamate e stato raggiunto, il lavoro verra cancellato.
nl: Maak niet meer dan <maxdials> belpogingen om de faxsimile te verzenden. Als <maxdials> is bereikt wordt de job afgebroken.

source: Maximum Dials:
de: Maximale Anwahlversuche:
it: Nr. Massimo di chiamate
nl: Maximum aantal x bellen:

source: Modem Connection
de: Modem-Verbindung
it: Connessione Modem
nl: Modem Verbinding

source: Modem Port:
de: Modem-Anschluss

source: Modem Type:
de: Modemtyp

source: New Fax
de: Neues Fax
it: Nuovo Fax
nl: Nieuwe Fax

source: New phone book
de: Neues Telefonbuch
it: Nuova Aggenda Telefonica
nl: Nieuwe Telefoonboek

source: Open phone book
de: Telefonbuch öffenen
it: Aprire Agenda Telefonica
nl: Open telefoonboek

source: Page Size:
de: Seitenformat

source: Password Dialog
de: Passwortdialog
it: Dialogo Password
nl: Paswoord dialoog

source: Phone Book
de: Telefonbuch
it: Agenda Telefonica
nl: Telefoonboek

source: Please enter a name for your new phone book.
de: Bitte geben Sie einen Namen für Ihr neues Telefonbuch ein.
it: Immettere nome per la vostra nuova agenda telefonica.
nl: Geef een naam voor u nieuw telefoonboek.

source: Please enter the password for your fax server.
de: Bitte geben Sie das Passwort für Ihren Faxserver ein.
it: Immettete la pasword per il vostro fax server.
nl: Geef het paswoord voor uw fax server

source: Please enter the type of phone book you are creating.
de: Bitte legen Sie fest, welchen Typ von Telefonbuch Sie anlegen.
it: Per favore immettere il tipo della agenda telefonica che state creando.

source: Please enter your facsimile number. This number is placed in the top one line header that is placed on all outgoing facsimiles. You may also choose a default dial prefix. Many companies in North America use the number "9" to reach an outside line.
de: Bitte geben Sie Ihre Faxnummer ein. Diese Nummer wird in der Kopfzeile aller ausgehenden Faxe verwendet. Sie können auch eine Nummer zur Amtsholung eingeben. Viele Unternehmen in Nordamerika verwenden die Nummer "9", um eine Amtsleitung zu erreichen. (In Europa ist dagegen die "0" üblich, Anmerkung des Übersäzzas)
it: Immettere il numero del vostro facsimile. Questo numero verra immesso sopra ogni telefax inviato nella . prima riga del telefax. Potete anche scegliere il prefisso predefinito. Molte volte si deve digitare "0" per avere il segnale. Qua potete immettere il vostro prefisso
nl: Geef het facsimile nummer. Dit nummer word geplaatst op de bovenst lijn van al je facsimiles U mag ook een standaart Bel Prefix kiezen. Veel bedrijven gebruiken het nummer "0" om een externe lijn te krijgen.

source: Please select the Evolution address books that you would like to use. These are only local address books and will only include contacts with facsimile numbers.
de: Bitte wählen Sie die Evolution-Adressbücher aus, die sie verwenden möchten. Es werden nur lokale Adressbücher angezeigt und ausschließlich Kontakte mit Faxnummern werden verfügbar gemacht.
nl: Selecteer het Evolution Adres boek dat u wilt gebruiken. Dit zijn alleen locale adres boekenen zullen alleen contacten bbevatten met een facsimile nummer.

source: Port Number:
de: Portnummer
it: Numero Porta:
nl: Poort nummer:

source: Received Facsimiles
de: Empfangene Faxe
it: Facsimili Ricevuti
nl: Ontvangen Facsimiles

source: Remember this password
de: An dieses Passwort erinnern
it: Ricorda questa password
nl: Dit paswoord onthouden

source: Send Email Notification
de: Per Email benachrichtigen
it: Invia Notifica Email
nl: Verzend een e-mail berichtgeving

source: Send Immediately
de: Sofort senden
it: Invia immediatamente
nl: Verzend onmiddelijk

source: Speaker Volume:
de: Lautstärke:
it: Volume autoparlante:

source: The TCP/IP port number of the fax server. Default hylafax port is 4559.
de: Der TCP/IP-Port für den Fax-Server. Der Standardport für Hylafax ist 4559.
it: La porta TCP/IP del fax server. La porta predefinita di Hylafax e 4559.
nl: De TCP/IP poort nummer van de fax server. Standaard Hylafax poort is 4559.

source: The host name of the network fax server. Enter "localhost" if you are not using a network fax server.
de: Der Rechnername des Faxservers im Netzwerk. Geben Sie "localhost" ein, wenn sie keinen Fax-Server im Netzwerk verwenden.
it: Il nome del host del server fax. Immettere "localhost" se non si e in , rete o non si usa un fax server di rete.
nl: De hostname van de netwerk fax server. Vul "localhost" in, als u geen fax server gebruikt.

source: The serial port the modem is on - ttyS0 is COM1, ttyS1 is COM2 etc.
de: Der serielle Anschluss, an dem das Modem angeschlossen ist - ttyS0 ist COM1, ttyS1 ist COM2 usw.
it: La porta seriale sulla quale e collegato il modem - ttyS0 = COM1, ttyS1 = COM2 e cosi via.
nl: De Seriële poort dat de modem gebruikt - ttyS0 is COM1, ttyS1 is COM2 etc.

source: There was an error transmitting your facsimile to the server!
de: Fehler bei der Übermittlung des Faxes an den Server!
it: Si e verificato un errore durante la trasmissione del fax al Fax Server!
nl: Er was een error bij het verzenden van uw facsimiles naar de server!

source: This will lead you through the process of creating a new phone book.
de: Dieser Assistent ist Ihnen beim Erstellen eines neuen Telefonbuchs behilflich.
it: Questo Wizard vi guidera atraverso il processo di creazione di una nuova agenda telefonica.
nl: Dit asisteerd u bij het maken van een nieuw telefoonboek.

source: Time to send:
de: Sendezeit

source: Transmitting facsimile to Hylafax server.
de: Übermittle Fax an Hylafax-Server.
it: Trasmissione Facsimile al Hylafax-Server.
nl: Verznenden facsimile naar Hylafax server.

source: Transport Agent
de: Transportprogramm
it: Fax Server

source: Use Cover Page
de: Deckblatt benutzen
it: Uso Copertina
nl: Voorblad gebruiken

source: Use Fine Resolution
de: Hohe Auflösung benutzen
it: Uso Alta Risoluzione
nl: Gebruik fijne resolutie

source: User
de: Benutzer
it: Utente
nl: Gebruiker

source: Username:
de: Benutzername:
it: Nome Utente:
nl: Gebruikersnaam:

source: Very Low Low Medium High
de: Sehr niedrig Niedrig Mittel Hoch
it: Molto Basso Basso Medio Alto

source: View / Print
de: Betrachten / Drucken
it: Vedi / Stampa
nl: Bekijken / Print

source: Welcome to Gfax! Gfax is a GNOME facsimile program that provides the familiar "popup" window when printing to a fax printer. The following pages will help you to setup Gfax.
de: msgid "c2.0" msgstr ""
it: Benvenuti in Gfax! Gfax e un programma per invio facsimili per GNOME il quale usa le finestre "popup" quando si stampa ad una stampante fax. Le pagine seguenti vi aiuterano a configurare Gfax.
nl: Welkom bij Gfax! Gfax is een GNOME facsimile programma dat de familiare "popup" venster verschaft wanneer men print naar een fax printer. De volgende paginas zullen u helpen bij de setup van Gfax.

source: Which serial port is your modem connected to?
de: An welchen seriellen Anschluss ist Ihr Modem angeschlossen?
it: Quale e la porta seriale del vostro modem ?
nl: Aan welke seriële poort is uw modem verbonden?

source: Your facsimile was sucessfully transmitted!
de: Ihr Fax wurde erfolgreich übermittelt.
it: Il vostro facsimile e stato inviato con sucesso !
nl: Uw facsimile is succesvol verzonden!

source: _Cancel Job
de: _Auftrag abbrechen
it: _Cancellare Lavoro
nl: _Annuleer job

source: _Help
de: _Hilfe
it: _Aiuto

source: _Modify Job
de: _Auftrag ändern
it: _Modifica Lavoro
nl: _Wijzig job

source: _Settings
de: _Einstellungen
it: _Proprieta
nl: _Instellingen

source: <b><big>Current Phone Books</big></b>
de: <b><big>Aktuelle Telefonbücher</big></b>
it: <b><big>Agenda Telefonica Corrente</big></b>
nl: <b><big>Huidige telefoonboeken</big></b>

source: <b><big>Edit Phone book</big></b>
de: <b><big>Telefonbücher bearbeiten</big></b>
it: <b><big>Edittare Agenda Telefonica</big></b>
nl: <b><big>Bewerk telefoonboek</big></b>

source: <b>Facsimile Job Details</b>
de: Faxauftrags-Details
it: <b>Detagli Lavoro Facsimile</b>

source: Browse
de: Durchsuchen
it: Cercare
nl: Blader

source: Clear
de: Löschen
it: Cancellare
nl: Wis

source: Close
de: Schließen
it: Chiudere
nl: Sluit

source: Contact
de: Kontakt
it: Contatto
nl: Contacteer

source: Current Phone Book
de: Gewähltes Telefonbuch
it: Agenda Telefonica Corrente
nl: Huidige telefoonboek

source: Delete phone book
de: Telefonbuch löschen

source: E-Mail job results to:
de: Ergebnis der Faxübertragung per Email senden an:
it: Inviare e-mail del lavoroa:
nl: E-Mail job resutaat naar:

source: Enter a phone number and hit <enter>.
de: Geben Sie eine Telefonnummer ein und drücken Sie die Eingabetaste.
it: Immettere nr. fax e premere <invio>.
nl: Geef een telefoonnummer en druk op <enter>

source: Fax number:
de: Faxnummer:
it: Numero Fax:
nl: Fax nummer:

source: Fine resolution
de: Hohe Auflösung
it: Risoluzione Fina
nl: Fijne resolutie

source: Gfax - Phone Book Selection
de: Gfax - Auswahl des Telefonbuchs
it: Gfax - Selezione Agenda Telefonica
nl: Gfax - Telefoonboek selectie

source: Gfax - Phone books
de: Gfax - Telefonbücher
it: Gfax - Agende Telefoniche
nl: Gfax - Telefoonboeken

source: Job
de: Auftrag
it: Lavoro

source: New Entry
de: Neuer Eintrag
it: Nuova Entrata
nl: Nieuwe ingang

source: New Item
de: Neuer Eintrag
it: Nuovo Item
nl: Nieuw item

source: Number
de: Nummer
it: Numero
nl: Nummer

source: Organization
de: Organisation
it: Organizazzione
nl: Organisatie

source: Phone Book Item List
de: Liste der Telefonbucheinträge
it: Lista Item Agenda Telefonica
nl: Telefoonboek item lijst

source: Phone Books
de: Telefonbücher
it: Agende Telefoniche
nl: Telefoonboeken

source: Postscript file:
de: Postscript-Datei:
it: Archivio Postscript:
nl: Postscript beestand:

source: Save and Close
de: Speichern und schließen
it: Salva e Chiudi
nl: Opslaan en sluiten

source: Save and close
de: Speichern und schließen

source: Send
de: Senden
it: Invia
nl: Verzend

source: Send Fax
de: Fax senden
it: Fax Invio
nl: Fax verzenden

source: Send immediately
de: Sofort senden
it: Invia Immediatamente
nl: Onmiddelijk verzenden

source: Transmit the fax
de: Fax übermitteln
it: Trasmetti il Fax
nl: Verzend de fax

source: Update
de: Aktualisieren
it: Aggiorna

source: _File
de: _Datei
it: _Archivio
nl: _Bestand

source: Scanning control files.
de: Steuerdateien werden überprüft.
nl: Controle bestanden scannen

source: Running job
de: Auftrag wird ausgeführt.
it: Lavoro Corrente

source: Busy retries exceeded
de: Höchstanzahl der Wählversuche bei Besetzt überschritten
nl: Bezet proberen overschreden

source: Sending facsimile...
de: Fax wird versandt...

source: Success
de: Erfolg
it: Sucesso
nl: Succes

source: Fatal error
de: Fehler
it: Errore Fatale
nl: Fatale error

source: Fatal modem error
de: Schwerwiegender Modemfehler
it: Errore Fatale del Modem
nl: Fatale modem error

source: Modem not responding
de: Modem antwortet nicht.
it: Il Modem non risponde
nl: Modem reaggeert niet

source: Program terminated
de: Programm beendet
it: Programma treminato
nl: Programmais gestopt

source: No Connection
de: Keine Verbindung
it: Connessione Assente
nl: Geen verbinding

source: Efax transmit process running... Scanning job files every 30 seconds.
de: Efax-Faxübertragung läuft... Auftragsdateien werden alle 30 Sekunden überprüft.

source: Error transport agent not specified!
de: Fehler: Faxtransportprogramm nicht angegeben!
it: Errore: Fax Server non specificato!
nl: Error, transport agent is niet gespecificeerd!

source: Run
de: Ausführen
it: Corri
nl: Loopt

source: Sleep
de: Pausieren
it: Dormi
nl: Slaap

source: Block
de: Blockieren
it: Blocca
nl: Geblokkeerd

source: Busy
de: Besetzt
it: Ocupato
nl: Bezig

source: Done
de: Erledigt

source: Fail
de: Fehlschlag

source: New
de: Neu

source: Receiving
de: Empfange
it: Ricezione
nl: Ontvangen

source: Phone Number
de: Telefonnummer

source: Are you sure you want to delete the phone book?
de: Sind Sie sicher, dass Sie dieses Telefonbuch löschen wollen?
it: siete sicuri di cancellare la agenda telefonica ?
nl: Bent u zeker dat u de telefoonboek wilt verwijderen?

source: You have unsaved phone book entries. Are you sure you want to Quit?
de: Es gibt ungespeicherte Telefonbucheinträge. Sind Sie sicher, dass Sie beenden wollen?
it: Es gibt ungespeicherte Telefonbucheinträge. Sind Sie sicher, dass Sie beenden wollen?
nl: U hebt onopgeslagen telefoonboek items. Bent u zeker dat uw wilt sluiten?
