Repository: horga83/gfax
Catalog: po/*.po
Languages: de, it, nl

source: Press the <DELETE> key to delete an entry.
de: Drücken Sie die Entfernen-Taste um einen Eintrag zu löschen.
it: Drücken Sie die Entfernen-Taste um einen Eintrag zu löschen.
nl: Druk op de <delete> toets om een item te verwijderen.

source: You need to exit Gfax and restart it when you change transport agents
de: Sie müssen Gfax beenden und neu starten, wenn Sie ein anderes Faxübertragungsprogramm ausgewählt haben.
nl: U dient Gfax te verlaten en te herstarten wanneer u de transport agents verandert

source: This is the first time you have run Gfax. Please run Gfax from the menu or command line and set your MODEM TYPE, PORT and Fax number under preferences. Gfax is initially setup to use Efax, you may change it use Hylafax if you prefer or require connection to a network facsimile server.
de: Sie haben Gfax zum ersten Mal gestartet. Bitte führen Sie Gfax vom Menü oder der Kommandozeile aus und stellen Sie in den Einstellungen den Typ, Anschluss ihres Modems sowie Ihre Faxnummer ein. Gfax ist per Vorgabe darauf eingerichtet, Efax zu verwenden. Sie können dies auf Hylafax ändern, wenn Sie eine Verbindung mit einem Faxserver im Netzwerk benötigen oder bevorzugen.

source: Spooled from print job
de: Aus Druckauftrag
nl: Spooled van een print job

source: The file you have entered does not exist. Please check the name and try again.
de: Die Datei, die Sie angegeben haben, existiert nicht. Bitte überprüfen Sie den Namen und versuchen Sie es erneut.

source: You have not entered a facsimile number! Please enter a number and press the <i><b>Enter</b></i> key or click the <i><b>Phone Book</b></i> button to select numbers or entire phone books.
de: Sie haben keine Faxnummer angegeben! Bitte geben Sie eine Faxnummer ein und drücken Sie die <i><b>Eingabetaste</b></i> oder klicken Sie auf das <i><b>Telefonbücher</b></i>-Symbol um Nummern oder ganze Telefonbücher auszuwählen.
nl: U hebt geen facsimile nummer ingegeven! Geef een nummer in en druk op de <i><b>Enter</b></i> toets of klik op de <i><b>Telefoonboek</b></i> knop om nummers te selecteren of volledige telefoonboeken.

source: This is the first time you have run Gfax. You should set your MODEM TYPE and PORT under preferences. Gfax is initially setup to use Efax, you may change it use Hylafax if you prefer or require connection to a network facsimile server.
de: Sie haben Gfax zum ersten Mal gestartet. Sie sollten den Typ und den Anschluss Ihres Modems in den Einstellungen auswählen. Gfax ist per Vorgabe darauf eingerichtet, Efax zu verwenden. Sie können dies auf Hylafax ändern, wenn Sie eine Verbindung mit einem Faxserver im Netzwerk benötigen oder bevorzugen.
nl: Dit is de eerste keer dat u Gfax uitvoerd. U dient uw MODEM TYPE en POORT onder oorkeuren op te geven. Gfax is oorspronkelijk voor Efax ingesteld, u mag het veranderen naar Hylafax als u verkiesd of verplicht bent via een netwerk een facsimile server te connecteren.

source: Your spool directory is missing! Please login as the root user and create the
de: Das Spool-Verzeichnis fehlt! Bitte melden Sie sich als Benutzer root an und erzeugen Sie das
nl: U spool directory bestaat niet! Login als root en creëer de

source: directory. All users should be able to write to it.
de: Verzeichnis. Es sollte für alle Benutzer beschreibbar sein.
nl: directorie Alle gebruikers dienen er naar te kunnen schrijven.

source: The doneq directory is missing in your spool directory! Please login as the root user and create the
de: In Ihrem Spool-Verzeichnis fehlt das Unterverzeichnis doneq! Bitte melden Sie sich als Benutzer root and und erzeugen Sie das
nl: De doneq directorie bestaat niet in uw spool directorie! Login als root en creëer de

source: /doneq directory. All users should be able to write to it.
de: Verzeichnis /doneq. Es sollte für alle Benutzer beschreibbar sein.
nl: /doneq directorie. Alle gebruikers dienen er naar te kunnen schrijven.

source: The recq directory is missing in your spool directory! Please login as the root user and create the
de: In Ihrem Spool-Verzeichnis fehlt das Unterverzeichnis recq! Bitte melden Sie sich als Benutzer root and und erzeugen Sie das
nl: De recq directorie bestaat niet in uw spool directorie! Login als root en creëer de

source: /recq directory. All users should be able to write to it.
de: Verzeichnis /recq. Es sollte für alle Benutzer beschreibbar sein.
nl: /recq directorie. Alle gebruikers dienen er naar te kunnen schrijven.

source: Jobid
de: Auftragsnummer

source: Owner
de: Besitzer
nl: Eigenaar

source: Pages
de: Seiten
nl: Paginas

source: Dials
de: Anwahlversuche

source: Send At
de: Senden um

source: Error
de: Fehler

source: Sender
de: Absender

source: Pages
de: Seiten

source: Arrived
de: Eingegangen
nl: Gearriveerd

source: Filename
de: Dateiname

source: Cannot read the facsimile file from the server. You most likely do not have permission to read the file. Check the settings on your fax server.
de: Die Faxdatei auf dem Server kann nicht gelesen werden. Sie haben wahrscheinlich nicht die nötigen Zugriffsrechte. Bitte überprüfen Sie die Einstellungen Ihres Faxservers.

source: Cannot start your faxviewer program. Please check your settings. It is currently set to
de: Der Faxbetrachter kann nicht gestartet werden. Bitte überprüfen Sie Ihre Einstellungen. Im Moment ist folgendes eingestellt:
nl: Kan u programma om faxen te bekijken niet starten. Controlleer uw instellingen. Het is op dit moment ingesteld op

source: Cannot delete the facsimile file from the server. You most likely do not have permission to delete the file. Check the settings on your fax server.
de: Die Faxdatei auf dem Server kann nicht gelöscht werden. Sie haben wahrscheinlich nicht die nötigen Zugriffsrechte. Bitte überprüfen Sie die Einstellungen Ihres Faxservers.

source: Cannot delete the file on the Hylafax server. Please check your settings or contact your system Administrator
de: Die Datei auf dem Hylafax-Server kann nicht gelesen werden. Bitte überprüfen Sie die Einstellungen oder benachrichtigen Sie Ihren Systemverwalter.

source: A Facsimile application for GNOME
de: Ein Faxprogramm für GNOME
nl: Een Facsimile applicatie voor GNOME

source: Refreshing server status...
de: Serverstatus wird aktualisiert...

source: Refreshing queue...
de: Warteschlange wird aktualisiert...

source: There are
de: Es gibt
nl: Er zijn

source: jobs in the queue
de: Aufträge in der Warteschlange
nl: jobs in de wachtrij

source: There are 0 jobs in the queue
de: Es ist kein Auftrag in der Warteschlange.
nl: Er zijn geen jobs in de wachtrij

source: You can not write data to this stream
de: Sie können in diesen Strom keine Daten schreiben.
it: Sie können in diesen Strom keine Daten schreiben.
nl: U kan geen data shrijven naar deze stream

source: You can not read data from this stream
de: Sie können aus diesem Strom keine Daten lesen.
it: Sie können aus diesem Strom keine Daten lesen.
nl: U kan geen data lezen van deze stream

source: Could not connect to your Hylafax server. Check console messages for further information You might need to set a value for username.
de: Konnte nicht mit dem Hylafax-Server verbinden. Überprüfen Sie die Konsolenausgabe für weitere Einzelheiten Möglicherweise müssen Sie einen Benutzernamen angeben.
it: Konnte nicht mit dem Hylafax-Server verbinden. Überprüfen Sie die Konsolenausgabe für weitere Einzelheiten Möglicherweise müssen Sie einen Benutzernamen angeben.
nl: Kan geen verbinding maken met uw Hylafax server. Controleer de terminal berichten voor meer informatie Het kan zijn dat ueen waarde voor de gebruikersnaam moet geven

source: Gfax help...
de: Hilfe zu Gfax
it: Hilfe zu Gfax

source: Gconfd cannot find your settings. If you are running Gfax immediately after an installation, you may have to log out and log back in again.
de: Gconfd kann Ihre Einstellungen nicht finden. Falls Die Gfax direkt nach der Installation ausführen, müssen Sie sich möglicherweise ab- und wieder anmelden.

source: Use
de: Benutzen

source: Can't open file : {0}
de: Kann Datei {0} nicht öffnen"
it: Kann Datei {0} nicht öffnen"
nl: Kan bestand {0} niet openen

source: You don't have any phone books yet.
de: Sie haben noch keine Telefonbücher angelegt.
it: Sie haben noch keine Telefonbücher angelegt.
nl: U hebt nog geen telefoonboeken.

source: Phone books
de: Telefonbücher

source: <b><big>Phone Information</big></b>
it: <b><big>Informazioni Telefono</big></b>
nl: <b><big>Telefoon informatie</big></b>

source: <b><big>Transmit Properties</big></b>
it: <b><big>Proprieta di Transmissione</big></b>
nl: <b><big>Verzend Eigenschappen</big></b>

source: Auto Refresh Queue
it: Coda di Auto Refresh
nl: Auto Ververs Queue

source: Please enter the type of phone book you are creating.
nl: Geef het type van telefoonboek dat u aanmaakt.

source: System
it: Sistema
nl: Systeem

source: <b>New fax information</b>
nl: <b>Nieuwe fax informatie</b>

source: Add
it: Addizionare
nl: Toevoegen

source: <b><big>Fax Transport Agent</big></b>
it: <b><big>Agente Trasporto Facsimili</big></b>

source: Exit
it: Uscita

source: Fax Status:
it: Stato Fax:

source: Details
it: Detagli
